{
  "Version_update": "1.9",
  "Link_zip": "https://github.com/888vpn/888vpn/raw/main/888vpn.zip",
  "Password": "123456",
  "Message": "รายละเอียดแอพฯ
👉แก้เซิฟที่ดับ 
รายการเซิฟเวอร์
CA 10 SERVER
US 10 SERVER
TH-BM 5 SERVER 
TH-INET 5 SERVER
VIP-CAT 7 SERVER
กันรั่วทรู *935*99# ฟรี
กันรั่วดีแทค *117*30# 20บาทใช้ได้30วัน
กันรั่วAIS *777*7067# 31บาทใช้ได้30วัน


หมายเหตุ เลือกไฟล์ใช้งานให้ตรงกับซิมและเลือกใช้ให้เหมาะสมกับการใช้งาน
เพื่อให้มีประสิทธิภาพมากยิ่งขึ้น 
เช่น เล่นเกมส์ ดูหนังฟังเพลง you tube ออนไลน์ให้ใช้ INET 
ใช้งานทั่วไป ใช้  /CA/US/ VIP CAT
👉 กดอัพเดทอย่างน้อยวันละครั้งเพื่อกระตุ้นการใช้งานให้ดียิ่งขึ้น
👉 ฝากให้คะแนนแอพฯ888VPN ในเพลย์สโตร์บ้างนะครับ
👉⚠️ควรอ่านรายละเอียดก่อนใช้งาน
"
}



